import { Mharashaheb } from './mharashaheb';

export const MHARASHAHEBS: Mharashaheb[] = [
  { id: 1, name: 'आगम विशारद,बुद्ध पुत्र, प्रवर्तक पूज्य श्री जिनेन्द्रमुनि जी म सा आदि ठाना​', place: 'नमक मंडी - उज्जैन'},
  { id: 2, name: 'अणु वत्स पूज्य श्री संयत मुनि जी म सा  आदि ठाना', place: 'नागदा (धार)' },
  { id: 3, name: 'तत्वज्ञ,पंडित रत्न पूज्य श्री धर्मेंद्र मुनि जी म सा आदि ठाना', place: 'हाटपिपल्या' },
  { id: 4, name: 'प्रशांत चेता पूज्य श्री संदीप मुनि जी म सा आदि ठाना', place: 'बड़वाह' },
  { id: 5, name: 'तपस्वी राज पूज्य श्री दिलीप मुनि जी म सा आदि ठाना', place: 'दाहोद' },
  { id: 6, name: 'महासती पूज्या श्री आदर्श ज्योति जी म सा आदि ठाना', place: ' भंडारी पोहसद शाला इंदौर'},
  { id: 7, name: 'महासती पूज्या श्री प्रवीणा जी म सा आदि ठाना', place: 'धार'},
  { id: 8, name: 'महासती पूज्या श्री मधुबाला जी म सा आदि ठाना ', place: 'रतलाम'},
  { id: 9, name: 'पूज्या श्री धर्मलता जी म सा आदि ठाना', place: 'नागपुर'},
  { id: 10, name: 'महासती पूज्या श्री धेर्य प्रभाजी म सा आदि', place: 'कसरावद'},
  { id: 11, name: 'महासती पूज्या श्री मुक्ति प्रभाजी म सा आदि ठाना', place: 'बामनिया'},
  { id: 12, name: 'संस्कार दानी पूज्या श्री संयम प्रभाजी म सा आदि ठाना', place: 'घोटी'},
  { id: 13, name: 'पुण्य पुंज पुज्या श्री पुण्य शीलाजी  म सा आदि ठाना', place: 'मेघनगर - बदनावर - मुल्थान - देवास'}
];
